{
  "headTitle": "Tratamento - Controlo de Peso",
  "title": "Controlo de Peso",
  "subTitle1": "Controlo de Peso",
  "textBlock1": "Nos dias de hoje, a vida moderna não nos permite termos tempo e acredito que este seja um dos principais factores que nos levam a fazer escolhas menos saudáveis, seja de sedentarismo seja na escolha de alimentos mais processados, ricos em gorduras saturadas e conservantes. Com a adjuvante de toda uma indústria que nos bombardeia com opções rápidas, cada vez com melhor aspecto e com rótulos disfarçados de 'saudáveis'.Sabemos também que a obesidade é um factor de risco e cada vez temos mais pessoas a sofrer com esta doença. Cada vez mais é importante ensinar as pessoas que tudo o que vem num pacote não deve ser uma escolha regular. Que devemos preferir ingerir sobretudo alimentos que existem na natureza sobre a sua forma menos processada. Que não existem macro nutrientes bons nem maus, apenas que devemos saber como e quando consumi-los.",
  "textBlock2": "Tantas vezes que o problema é porque não sabemos que escolhas fazer e quando. Tantas vezes que a mudança de 'pequenos, grandes' hábitos faz toda a diferença no nosso metabolismo e consequente emagrecimento.",
  "textBlock3": "Acredito que a cultura das dietas nos levou a ter sempre a motivação errada para a adopção de estilos de vida mais saudáveis, o que depois faz com que sejam difíceis de manter. E a motivação deveria ser que com um peso saudável conseguimos ser mais ágeis, ter uma vida mais activa e consequentemente prevenirmos a doença e sermos mais felizes na nossa pele. Neste cenário é muito importante a reeducação alimentar através de sugestões de substituição de alimentos de forma a promover uma melhor digestão e eliminação e consequente perda de peso. Este padrão também está muitas vezes relacionado com questões emocionais e ansiedade, o tratamento passa também por regular estes sintomas para reduzir o apetite e a chamada fome emocional.    Combinamos com eletro-acupunctura que é super eficaz a eliminar e drenar a gordura. Mais do que a importância de perder peso, é importante para melhor saúde e maior longevidade termos um sistema digestivo funcional e regulado para que o nosso corpo consiga manter a homeostase.",
  "previous": "Anterior",
  "next": "Próxima"
}
