{
  "headTitle": "Tratamento - Rejuvenescimento Facial",
  "title": "Rejuvenescimento Facial",
  "subTitle1": "Acupuntura Facial",
  "textBlock1": "A acupuntura facial é uma forma de acupuntura que envolve a inserção de agulhas muito finas em pontos específicos da face. Acredita-se que melhora a circulação, estimula a produção de colágenio e reduz linhas finas e rugas. Algumas pessoas também usam acupuntura facial para melhorar o tom da pele, reduzir o inchaço e com um efeito reafirmante. Além desses benefícios cosméticos, a acupuntura facial também pode ajudar a reduzir o stress e melhorar o bem-estar geral. É geralmente considerado um tratamento seguro e eficaz com poucos efeitos colaterais. Nos últimos anos, houve uma tendência crescente de tratamentos para rejuvenescimento da pele e as pessoas procuram alternativas menos invasivas a procedimentos como injeções de Botox, a acupuntura facial é uma excelente opção. É excelente para ativar a circulação e reparar as células assim como para ativar e promover a reparação celular, desbloqueando as estruturas faciais, devolvendo-lhes movimento e melhorando a sua função",
  "subTitle2": "Guasha e Massagem",
  "textBlock2": "Esta técnica cria micro-inflamações que aumentam a regeneração celular corrigindo as rugas de expressão, marcas de acne e alterações na pigmentação. Tratamos não só a pele da face, localmente, como são escolhidos pontos distais, no resto do corpo que vão promover a regulação e regeneração nterna e consequentemente ter acção de forma a diminuir a velocidade de envelhecimento. Tratamos de dentro para fora.",
  "subTitle3": "Terapia Led",
  "textBlock3": "A terapia LED apresenta comprimentos de onda específicos que quando absorvidos pela pele, regulam e melhoram o metabolismo celular. Nas nossas células, as mitócondrias absorvem a luz, e estes fotões nas nossas células promovem a síntese de ATP, a energia celular, aumentando desta forma a regeneração e reparação celular. Assim reduz rugas, rugas de expressão e hiper- pigmentação superficial. Recorrendo à Celluma, uma máquina testada pela NASA e aprovada pela FDA.",
  "subTitle4": "Microagulhamento",
  "textBlock4": "Técnica usada normalmente a partir do 2º ou 3º tratamento. Ao criar micro-perfurações na superfície da pele, como consequência o processo liberta factores de crescimento e cicatrização que induzem a produção de colagénio e elastina que se deposita sob a superfície da pele. O processo de reparação estende-se por um período de doze a dezesseis semanas após o tratamento.",
  "previous": "Anterior",
  "next": "Próxima"
}
