{
  "headTitle": "Treatment - Weight Management",
  "title": "Weight Management",
  "subTitle1": "Weight Management",
  "textBlock1": "Nowadays, modern life does not allow us to have time and I believe that this is one of the main factors that lead us to make less healthy choices, be it a sedentary lifestyle or choosing more processed foods, rich in saturated fats and preservatives. With the aid of an entire industry that bombards us with fast options, with ever better appearance and with labels disguised as 'healthy'. We also know that obesity is a risk factor and more and more people are suffering from this disease. Increasingly, it is important to teach people that everything that comes in a package should not be a regular choice. That we should prefer to eat foods that exist in nature above all in their less processed form. That there are no good or bad macro nutrients, just that we should know how and when to consume them.",
  "textBlock2": "So often the problem is: we don't know how to choose and when. So many times changing small proportion but big repercussion habits makes all the difference in our metabolism and consequent weight loss.",
  "textBlock3": "I believe that diet culture has led us to always have the wrong motivation for adopting healthier lifestyles, which then makes them difficult to maintain. And the motivation should be that with a healthy weight we can be more agile, have a more active life and consequently prevent disease and be happier in our skin. In this scenario, dietary re-education through suggestions for replacing foods is very important in order to promote better digestion and elimination and consequent weight loss. This pattern of over eating is often related to emotional issues and anxiety, treatment also involves regulating these symptoms to reduce appetite and so-called emotional hunger, binge eating. In the treatment we will combine it with electro-acupuncture which is super effective in eliminating and draining fat. More than the importance of losing weight, it is important for better health and greater longevity to have a functioning and regulated digestive system so that our body can maintain homeostasis.",
  "previous": "Previous",
  "next": "Próxima"
}
