{
  "headTitle": "Treatment - Anti-Aging",
  "title": "Anti-Aging",
  "subTitle1": "Facial Acupuncture",
  "textBlock1": "Facial acupuncture is a form of acupuncture that involves the insertion of very fine needles into specific points on the face. It is believed to improve circulation, stimulate collagen production and reduce fine lines and wrinkles. Some people also use facial acupuncture to improve skin tone, reduce swelling and with a firming effect. In addition to these cosmetic benefits, facial acupuncture can also help reduce stress and improve overall well-being. It is generally considered a safe and effective treatment with few side effects. In recent years, there has been a growing trend in skin rejuvenation treatments and people are looking for less invasive alternatives to procedures such as Botox injections, facial acupuncture is an excellent option. It is excellent for activating circulation and repairing cells as well as for activating and promoting cellular repair, unblocking facial structures, returning them to movement and improving their function",
  "subTitle2": "Guasha and Massage",
  "textBlock2": "This technique creates micro-inflammations that increase cell regeneration correcting expression wrinkles, acne marks and changes in pigmentation. We treat not only the skin of the face, locally, as distant points are chosen, in the rest of the body that will promote regulation and regeneration and consequently have action to reduce the speed of aging. We treat from inside out.",
  "subTitle3": "Led Therapy",
  "textBlock3": "LED therapy presents specific wavelengths that, when absorbed by the skin, regulate and improve cellular metabolism. In our cells, the mitochondria absorb light, and these photons in our cells promote the synthesis of ATP, the cellular energy, thus increasing cell regeneration and repair. Thus reduces wrinkles, expression wrinkles and superficial hyperpigmentation. Using Celluma, a machine tested by NASA and approved by the FDA.",
  "subTitle4": "Micro-needling",
  "textBlock4": "Technique usually used from the 2nd or 3rd treatment. By creating micro-perforations on the surface of the skin, as a consequence the process releases growth factors and healing that induce collagen and elastin production that is deposited under the surface of the skin. The repair process extends over a period of twelve to sixteen weeks after treatment.",
  "previous": "Previous",
  "next": "Next"
}
